export const data = 
[
     {
         id    : 180, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ يَا بَارِئَ البَرِيَّاتِ ، وَغَافِرَ الخَـطِيَّاتِ ، وَعَالِمَ الخَفِيَّاتِ ، المُطَّلِعُ عَلَى الضَّمَائِرِ وَالنِّيَّاتِ ، يَا مَنْ أَحَاطَ بِكُلِّ شَيءٍ عِلْماً ، وَوَسِعَ كُلّ شَيْءٍ رَحْمَةً ، وَقَهَرَ كُلّ مَخْلُوقٍ عِزَّةً وَحُكْماً ، اغْفِرْ لِي ذُنُوبِي ، وَاسْتُرْ عُيُوبِيَ ، وَتَجَاوَزْ عَنْ سَيِّئَاتِيَ إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ.`,
                     `اللَّهُمَّ يَا سَمِيعَ الدَّعَوَاتِ ، يَا مُقِيلَ العَثَرَاتِ ، يَاقَاضِيَ الحَاجَاتِ ، يَا كَاشِفَ الكَرُبَاتِ ، يَا رَفِيعَ الدَّرَجَاتِ ، وَيَا غَافِرَ الزَّلاَّتِ ، اغْفِرْ لِلْمُسْلِمِينَ وَالمُسْلِمَاتِ ، وَالمُؤْمِنِينَ وَالمُؤْمِنَاتِ، الأحْيَاءِ مِنْهُم وَالأمْوَاتِ ، إِنَّكَ سَمِيعٌ قَرِيبٌ مُجِيبُ الدَّعَوَاتِ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ الأَعْظَمِ ، الَّذِي إِذَا دُعِيتَ بِهِ أَجَبْتَ ، وَإِذَا سُئِلْتَ بِهِ أَعْطَـيْتَ ، أَسْأَلُكَ بِأَنِّي أَشُهَدُ أَنَّكَ أَنْتَ اللهُ لا إِلَهَ إِلاَّ أَنْتَ ، الأَحَدُ الصَّمَدُ ، الَّذِي لَمْ يَلِدْ، وَلَمْ يَولَدْ ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ ؛ أَنْ تَغْفِرَ لِي ذُنُوبِي ، إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ.`,
                     `اللَّهُمَّ إِنَّكَ عَفُوٌّ كَرِيمٌ تُحِبُّ العّفْوَ فَاعْفُ عَنِّي.`,
                     `اللَّهُمَّ رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَنْ دَخَلَ بَيْتِيَ مُؤْمِنًا وَلِلْمُؤْمِنِينَ وَالمُؤْمِنَاتِ.`
                 ]
     },
     {
         id    : 181, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ اغْفِرْ لِي خَطِيئَتِي وَجَهْلِي ، وَإِسْرَافِي فِي أَمْرِي ، وَمَا أَنْتَ أَعْـلَمُ بِهِ مِنّـِي ، اللَّهُمَّ اغْفِرْ لِي هَزْلِي وَجِدِّي ، وَخَطَئِي وَعَمْدِي ، وَكُلُّ ذَلِكَ عِنْدِي.`,
                     `اللَّهُمَّ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي.`,
                     `اللَّهُمَّ أَنْتَ رَبِّي لا إِلَهَ إِلاَّ أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ ، وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَااسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ لَكَ بِذَنْبِي فَاغْفِرْ لِي فَإنَّهُ لا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ.`,
                     `اللَّهُمَّ اغْفِرْ لِي ، وَارْحَمْنِي وَاهْدِنِي ، وَعَافِنِي وَارْزُقْنِي ، وَاجْبُرْنِي ، وَارْفَعْنِي.`,
                     `اللَّهُمَّ يَا مَنْ لا تَضُرُّهُ الذُّنُوبُ ، وَلا تُنْقِصُهُ المَغْفِرَةُ ، اغْفِرْ لَنَا مَا لا يَضُرُّكَ ، وَهَبْ لَنَا مَالا يُنْقِصُكَ.`,
                 ]
     },
     {
         id    : 182, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ اغْفِرْ لِي ذَنْبِي كُلّهُ ، دِقَّهُ وَجُلَّهُ ، وَأَوَّلَهُ وَآخِرَهَ ، وَعَلاَنِيَتَهَ وَسِرَّهُ.`,
                     `اللَّهُمَّ إِنَّ ذُنُوبِي عِظَامٌ وَهِي صِغَارٌ فِي جَنْبِ عَفْوِكَ يَا كَرِيمُ ، فَاغْفِرْهَا لِي.`,
                     `اللَّهُمَّ اغْفِرْ لِي ذَنْبِي ، وَوَسِّعْ لِي فِي دَارِي ، وَبَارِكْ لِي فِي رِزْقِي.`,
                     `اللَّهُمَّ رَبَّنَا لا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا ، رَبَّنَا وَلا تَحْمِلْ عَلَينَا إِصْرَاً كَمَا حَمَلْتَهَ عَلَى الَّذِينَ مِنْ قَبْلِنَا ، رَبَّنَا وَلا تُحَمِّلْنَا مَا لا طَاقَةَ لَنَا بِهِ ، وَاعْفُ عَنَّا وّاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلانَا فَانْصُرْنَا عَلَى القَوْمِ الكَافِرِينَ.`,
                     `اللَّهُمَّ إِنَّا قَدْ أَطَعْنَاكَ فِي أَحَبِّ الأشْيَاءِ إِلَيْكَ أَنْ تُطَاعَ فِيْهِ ، الإيمَانِ بِكَ ، وَالإِقْرَارِ بِكَ ، وَلَمْ نَعْصِكَ فِي أَبْغَضِ الأَشْيَاءِ أَنْ تُعْصَى فِيْهِ ؛ الكُفْرِ وَالجَحْدِ بِكَ ، اللَّهُمَّ فَاغْفِرْ لَنَا مَا بَيْنَهُمَا.`
                 ]
     },
     {
         id    : 183, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ اغْفِرْ لِي مَا قَدَّمْتُ وَمَا أَخَّرْتُ ، وَمَا أَعْلَنْتُ وَمَا أَسْرَرْتُ ، وما أنت أعلم به مني ، أَنْتَ المُقَدِّمُ وَأَنْتَ المُؤَخِّرُ لا إِلَهَ إِلاَّ أَنْـتَ.`,
                     `اللَّهُمَّ رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وَتَوَفَّنَا مَعَ الأَبْرَارِ.`,
                     `اللَّهُمَّ رَبَّنَا اغْفِرْ لَنَا وَلإخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيْمَانِ ، رَبَّنَا وَسِعْتَ كُلّ شَيءٍ رَحْمَةً وَعِلْماً فَاغْفِرْ لِلَّذِينَ تَابُوا وَاتَّبَعُوا سَبِيلَكَ وَقِهِمْ عَذَاب الجَحِيمِ.`,
                     `اللَّهُمَّ أَقِلْ عَثَرَاتِنَا ، وَاغْفِرْ زَلاَّتِنَا ، وَكَفِّرْ عَنَّا سَيِّئَاتِنَا ، وَتَوَفَّنَا مَعَ الأَبْرَارِ.`,
                     `اللَّهُمَّ بَاعِدْ بَيْنِي وَبَينَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ المَشْرِقِ وَالمَغْرِبْ ، اللَّهُمَّ اغْسِلْنِي مِنْ خَطَايَايَ بِالمَاءِ وَالثَّلْجِ وَالبَرَدِ ، اللَّهُمَّ نَقِّنِي مِنْ الخَطَايَا كَمَا يُنَقَّى الثَّوبُ الأَبْيَضُ مِـنَ الدَّنَسِ.`
                 ]
     },
     {
         id    : 184, 
         title : "*************",
         data  : [
                     `للَّهُمَّ إِنِّي ظَلَمْتُ نَفْسِي ظلْماً كَثِيراً ، وَلا يَغْفِرُ الذُّنُوب إِلاَّ أَنْتَ. فَاغْفِرْ لِي مَغْفِرَةً مِنْ عِنْدَكَ ، وَارْحَمْنِي إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا اللهُ بِأَنَّكَ الوَاحِدُ الأَحَدُ ، الصَّمَدُ ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ ، أَنْ تَغْفِرَ لِي ذُنُـوبِي ، إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ.`,
                     `اللَّهُمَّ إِلَهِي : حُجَّتِي حَاجَتِي ، وَعُدَّتِي فَاقَتِي ، فَارْحَمْنِي.`,
                     `اللَّهُمَّ إِلَهِي : كَيْفَ أمْتَنِعُ بِالذَّنْبِ مِنَ الدُّعَاءِ ، وَلا أَرَاكَ تَمْنَعُ مَعَ الذَّنْبِ مِنَ العَطَاءِ ، فَإِنْ غَفَرْتَ فَخَيرُ رَاحِمٍ أَنْتَ ، وَإِنْ عَذَّبْتَ فَغَيْرُ ظَالِمٍ أَنْتَ.`,
                     `اللَّهُمَّ إِلَهِي: أَسْأَلُكَ تَذَلُّلاً فَأَعْطِنِي تَفَضُّلاً.`
                 ]
     },
     {
         id    : 185, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ يَامَنْ عَلَى العَرْشِ اسْتَوَى ، يَامَنْ خَلَقَ فَسَوَّى وَقدَّرَ فَهَدَى ، وَأَعْطَى كُلّ شَيءٍ خَلْقَهُ ثُمَّ هَدَى ، يَامَنْ أَضْحَكَ وَأَبْكَى، وَأَمَاتَ وَأَحْيَا ، وَأَسْعَدَ وَأَشْقَى ، وَأَوْجَدَ وَأَبْلَى ، وَرَفَعَ وَخَفَضَ ، وَأَعَزَّ وَأَذَلَّ، وَأَعْطَى وَمَنَعَ ، وَرَفَعَ وَوَضَعَ.`,
                     `اللَّهُمَّ يَا مَنْ شَقَّ البِحَارَ ، وَأَجْرَى الأَنْهَارَ ، وَكَوَّرَ النَّهَارَ عَلَى اللَّيلِ وَاللَّيلَ عَلَى النَّهَارِ ، يَا مَنْ هَدَى مِنْ ضَلالَةٍ ، وَأَنْقَذَ مِنْ جَهَالَةٍ ، وَأَنَارَ الأَبْصَارَ ، وَأَحْيَا الضَّمَائِرَ وَالأَفْكَارَ.`,
                     `اللَّهُمَّ اهْدِنَا فِيمَنْ هَدَيْتَ ، وَعَافِنَا فِيمَنْ عَافَيتَ ، وَتَوَلَّنَا فِيمَنْ تَوَلَّيْتَ.`,
                     `اللَّهُمَّ اهْدِنَا الصِّرَاطَ المُسْتَقِيمَ ، صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيهِم مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ.`,
                     `اللَّهُمَّ وَفِّقْنَا لِهُدَاكَ وَاجْعَلْ عَمَلَنَا فِي رِضَاكَ.`,
                 ]
     },
     {
         id    : 186, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ أَرِنَا الحَقَّ حقَّاً وَارْزُقْنَا اتِّبَاعَهُ، وَأَرِنَا البَاطِلَ بَاطِلاً وَارْزُقْنَا اجْتِنَابَهُ.`,
                     `اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا ، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا وَمَوْلاهَا.`,
                     `اللَّهُمَّ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلّ شَيءٍ قَدِيرٌ.`,
                     `اللَّهُمَّ حَبِّبْ إلَينَا الإيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا ، وَكَرِّهِ إلَينَا الكُفْرَ وَالفُسُوقَ وَالعِصْيَانِ ، وَاجْعَلْنَا مِنَ الرَّاشِدِينَ.`,
                     `اللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ.`
                 ]
     },
     {
         id    : 187, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ خُذْ بِنَوَاصِينَا لِِلْبِرِّ وَالتَّقْوَى ، وَلِمَا تُحِبُّ مِنَ العَمَلِ وَتَرْضَى.`,
                     `اللَّهُمَّ رَبِّ جِبْرَائِيلَ وَمِيكَائِيلَ ، وَإسْرَافِيلَ ، فَاطِرَ السَّمَاوَاتِ وَالأَرْضَ ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيْهِ يَخْتَلِفُونَ ، اهْدِنَا لِمَا اخْتُلِفَ فِيْهِ مِنَ الحَقِّ بِإذْنِكَ ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ.`,
                     `اللَّهُمَّ إِنِّي عَبْدُكَ ابْنُ عَبْدِكَ ابْنُ أَمَتِكَ ، نَاصِيَتِي بِيَدِكَ ، مَاضٍ فِيَّ حُكْمُكَ ، عَدْلٌ فِيَّ قَضَاؤكَ ، أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ ، سَمَّيتَ بِهِ نَفْسَكَ ، أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ ، أَوْ عَلَّمْتَهُ أَحَداً مِنْ خَلْقِكَ ، أَوْ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الغَيبِ عِنْدَكَ ، أَنْ تَجْعَلَ القُرْآنَ رَبِيعَ قَلْبِي ، وَنُورَ صَدْرِي ، وَجَلاءَ حَزَنِي ، وَذَهَابَ هَمِّي.`,
                     `اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُوراً ، وَفِي سَمْعِي نُوراً ، وَفِي بَصَرِي نُوراً ، وَعَنْ يَمِينِي نُوراً ، وَعَنْ شِمَالِي نُوراً ، وَمِنْ بَيْنَ يَدَيَّ نُوراً ، وَمِنْ خَلْفِي نُوراً ، وَمِنْ فَوقِي نُوراً ، وَمِنْ تَحْتِي نُوراً ، وَاجْعَلْ لِي نُوراً ، وَأَعْظِمْ لِي نُوراً.`,
                     `اللَّهُمَّ أَغْنِنِي بِالعِلْمِ ، وَزَيِّنِّي بِالحِلْمِ ، وَأَكْرِمْنِي بِالتَّقْوَى ، وَجَمِّلْنِي بِالعَافِيَةِ.`
                 ]
     },
     {
         id    : 188, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْمَ الخَائِفِينَ مِنْكَ ، وَخَوفَ العَالِمِينَ بِكَ ، وَيَقِينَ المُتَوَكِّلِينَ عَلَـيْكَ ، وَتَوَكُّلَ المُوقِنِينَ بِكَ ، وَإِنَابَةَ المُخْبِتِينَ إِلَيْكَ ، وَإِخْبَاتَ المُنِيبينَ إِلَيْكَ ، وَشُكْرَ الصَّابِرِينَ لَكَ ، وَصَبْرَ الشَّاكِـرِينَ لَكَ ، وَلَحَاقاً بِالأَحْيَاءِ المَرْزُوقِينَ عِنْدَكَ.`,
                     `اللَّهُمَّ اهْدِنِي وَسَدِّدْنِي ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الهُدَى وَالسَّدَادَ.`,
                     `اللَّهُمَّ أَلْهِمْنِي رُشْدِي ، وَأَعِذْنِي مِنْ شَرِّ نَفْسِي.`,
                     `اللَّهُمَّ انْفَعْنِي بِمَا عَلَّمْتَنِي ، وَعَلِّمْنِي مَا يَنْفَعُنِي ، وَزِدْنِي عِلْماً.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعاً ، وَأَعُوذُ بِكَ مِنْ عِلْمٍ لا يَنْفَعُ.`
                 ]
     },
     {
         id    : 189, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ ثَبِّتْنِي وَاجْعَلْنِي هَادِياً مَهْدِيّاً.`,
                     `اللَّهُمَّ لَكَ أَسْلَمْتُ ، وَبِكَ آمَنْتُ ، وَعَلَيكَ تَوَكَّلْتُ ، وَإِلَيكَ أَنَبْتُ ، وَبِكَ خَاصَمْتُ، أَعُوذُ بِعِزَّتِكَ ، لا إِلَهَ إِلاَّ أَنْتَ ، أَنْ تُضِلَّنِي ، أَنْتَ الحَيُّ الَّذِي لا يَمُوتُ ، وَالجِنُّ وَالإنْسُ يَمُوتُونَ.`,
                     `اللَّهُمَّ اهْدِنِي لأَحْسَنِ الأَخْلاَقِ لا يَهْدِي لأَحْسَنِهَا إِلاَّ أَنْتَ ، وَاصْرِفْ عَنِّي سَيِّئَها لا يَصْرِفُ عَنِّي سَيِّئَهَا إِلاَّ أَنْتَ.`,
                     `اللَّهُمَّ كَمَا أَحْسَنْتَ خَلْقِي فَأَحْسِنْ خُلُقِي.`,
                     `اللَّهُمَّ فَالِقَ الحَبِّ وَالنَّوَى ، وَمُخْرِجَ الحَيِّ مِنَ المَيِّتِ وَمُخْرِجَ المَيِّتِ مِنَ الحَيِّ ، فَالِقَ الإِصْبَاحِ ، وَجَاعِلَ اللَّيلِ سَكَناً ، وَالشَّمْسَ والقَمَرَ حُسْبَاناً ، يَا مَنْ جَعَلَ لَنَا النُّجُومَ لِنَهْتَدِيَ بِهَا فِي ظُلُمَاتِ الْبَرِّ وَالبَحْرِ.`,
                 ]
     },
     {
         id    : 190, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ جَلَّتْ قُدْرَتُكَ ، وَتَعَالَتْ حِكْمَتُكَ ، وَتَبَارَكَ اسْمُكَ ، وَتَعَالَى جَدُّكَ ، وَلا إِلَهَ غَيْرُكَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَنَّ لَكَ الحَمْدَ ، لا إِلَهَ إِلاَّ أَنْتَ ، المَنَّانُ ، بَدِيعُ السَّمَاوَات وَالأَرْضِ، ذُو الجَلالِ وَالإِكْرَامِ ، يَا حَيُّ يَا قَيُّومُ.`,
                     `اللَّهُمَّ ارْزُقْنَا رِزْقًا يَزِيدُنَا لَكَ شُكْراً ، وَإِلَيكَ فَاقَةً وَفَقْراً ، وَبِكَ عَمَّنْ سِوَاكَ غِنىً.`,
                     `اللَّهُمَّ اجْعَلْ أَوْسَعَ رِزْقِكَ عَلَيَّ عِنْدَ كِبَرِ سِنِّي ، وَانْقِطَاعِ عُمُرِي.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ وَرَحْمَتِكَ فَإِنَّهُ لا يَمْلِكُهَا إِلاَّ أَنْتَ.`,
                 ]
     },
     {
         id    : 191, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ رَبِّ لا تَذَرْنِي فَرْداً وَأَنْتَ خَيْرُ الْوَارِثِينَ.`,
                     `اللَّهُمَّ رَبِّ هَبْ لِيْ مِنَ الصَّالِحِينَ.`,
                     `اللَّهُمَّ قَنِّعْنِي بِمَا رَزَقْتَنِي ، وَبَارِكْ لِي فِيْهِ ، وَاخْلُفْ عَلَيَّ كُلّ غَائِبَةٍ لِي مِنْكَ بِخَيرٍ.`,
                     `اللَّهُمَّ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّة أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَاماً.`,
                     `اللَّهُمَّ يَا مَنْ تُسَبِّحُ لَهُ السَّمَاوَاتُ بِنُجُومِهَا وَأَبْرَاجِهَا ، وَالأَرْضُ بِسُهُولِـــهَا وَفِجَاجِهَا ، وَالبِحَارُ بِأَحْيَائِهَا وَأَمْوَاجِهَا ، وَالجِبَالُ بِقِمَمِهَا وَأَوْتَادِهَا ، وَالأَشْجَارُ بِفُرُوعِهَا وَثِمَارِهَا ، وَالسِّبَاعُ فِي فَلَوَاتِهَا ، وَالطَّيْرُ فِي وَكَنَاتِهَا ، يَا مَنْ تُسَبِّحُ لَهُ الذَّرَّاتُ عَلَى صِغََرِهَا ، وَالمَجَرَّاتُ عَلَى كِبَرِهَـا ، يَا مَنْ تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالأَرْضُ وَمَنْ فِيهِنَّ ، وِإنْ مِنْ شَيءٍ إِلاَّ يُسَبِّحُ بِحَمْدِه.`,
                 ]
     },
     {
         id    : 192, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ يَا مَنْ خَلَقَ الأَرْضَ وَالسَّمَاوَاتِ العُلَى ، يَا رَحْمَاناً عَلَى العَرْشِ اسْتَوَى ، يَا مَنْ لَهُ مَا فِي السَّمَاوَات وَمَا فِي الأَرْضِ وَمَا بَيْنَهُمَا ، وَمَا تَحْتَ الثَّرَى ، يَا مَنْ يَعْلَمُ السِّرَ وَأَخْفَى، يَا مَنْ لَهُ الأَسْمَاءُ الحُسْنَى ، يَا مَنْ مَعَ عِبَادِهِ يَسْمَعُ وَيَرَى ، يَا مَنْ أَعْطَى كُلّ شَيءٍ خَلْقَهُ ثُمَّ هَدَى.`,
                     `اللَّهُمَّ أَنْتَ البَادِئُ بِالإِحْسَانِ مِنْ قَبْلِ تَوَجُّهِ العَابِدِينَ ، وَأَنْتَ البَادِئُ بِالعَطَايَا قَبْلَ طَلَبِ الطَّالِبِينَ وَأَنْتَ الوَهَّابُ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ الجَنَّة وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ ، وَأَعُوذُ بِكَ مَنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.`,
                     `اللَّهُمَّ رَبِّ ابْنِ لِي عِنْدَكَ بَيْتاً فِي الجَنَّةِ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ رِضَاكَ وَالجَنَّةَ ، وَأَعُوذُ بِكَ مِنْ سَخَطِكَ وَالنَّارِ.`
                 ]
     },
     {
         id    : 193, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ أَحْسِنْ عَاقِبَتِنَا فِي الأُمُورِ كُلِّهَا ، وَأَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَعَذَابِ الآخِرَةِ.`,
                     `اللَّهُمَّ رَبَّنَا اصْرِفْ عَنَّا عَذَاب جَهَنَّم إِنَّ عَذَابَهَا كَانَ غَرَاماً.`,
                     `اللَّهُمَّ رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَقِنَا عَذَاب النَّارِ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ الجَنَّةَ ، وَأسْتَجِيرُ بِكَ مِنَ النَّارِ.`,
                     `اللَّهُمَّ رَبَّنَا وَآتِنَا مَا وَعَدْتَنَا عَلَى رُسِلِكَ وَلا تُخْزِنَا يَومَ القِيامَة إِنَّكَ لا تُخْلِفُ المِيعَادِ.`
                 ]
     },
     {
         id    : 194, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ حَاسِبْنِي حِسَاباً يَسِيراً.`,
                     `اللَّهُمَّ إِنَّا نَعُوذُ بِكَ أَنْ نُشْرِكَ بِكَ شَيْئاً نَعْلَمُهُ ، وَنَسْتَغْفِرُكَ لِمَا لا نَعْلَمُهُ.`,
                     `اللَّهُمَّ إنِّيْ أعُوذُ بِكَ مِنْ جَهْدِ البَلاء ، ودَرَكِ الشّــَقَاء ، وســوء القضاء ، وشَمَاتَة الأعْدَاء ، يَا سَمِيْع الدُّعَاء.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ جَهَنَّمَ ، وَمِنْ عَذَابِ القَبْرِ ، وَمِنْ فِتْنَةِ المَحْيَا وَالمَمَـاتِ ، وَمِنْ فِتْنَةِ المَسِيحِ الدَّجَّالِ ، وَأَعُوذُ بِكَ مِنَ المَأْثَمِ وَالمَغْرَمِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ فِتْنَةِ النَّارِ وَعَذَابِ النَّارِ ، وَفِتْنَةِ القَبْرِ ، وَعَذَابِ القَبْرِ ، وَشَرِّ فِتْنَةِ الغِنَى ، وَشَرِّ فِتْنَةِ الفَقْرِ ، اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ فِتْنَةِ المَسِيحِ الدَّجَّالِ.`
                 ]
     },
     {
         id    : 195, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ اغْسِلْ قَلْبِي بِمَاءِ الثَّلْجِ وَالْبَرَدِ ، وَنَقِّ قَلْبِيَ مِنْ الخَطَايَا كَمَا نَقَّيْتَ الثَّوْبَ الأَبْيَضَ مِنَ الدَّنَسِ ، وَبَاعِدْ بَيْنِي وَبيْنَ خَطَايَايَ كَمَا بَاعَدْتَ بَيْنَ المَشْرِقِ وَالمَغْرِبِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الكَسَلِ وَالمَأْثَمِ وَالمَغْرَمِ.`,
                     `اللَّهُمَّ رَبِّ جِبْرَائِيلَ ، وَمِيكَائِيلَ ، وَرَبِّ إِسْرَافِيلَ ، أَعُوذُ بِكَ مِنْ حَرِّ النَّارِ وَمِنْ عَذَابِ القَبْرِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ جَارِ السُّوءِ فِي دَارِ المُقَامَةِ ، فَإِنَّ جَارَ البَادِيَةِ يَتَحَوَّلُ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ العَجْزِ وَالكَسَلِ ، وَالجُبْنِ وَالبُخْلِ ، وَالهَرَمِ وَالقَسْوَةِ ، وَالغَفْلَةِ وَالعَيْلَةِ وَالذِّلَّةِ ، وَالمَسْكَنَةِ ، وَأَعُوذُ بِكَ مِنَ الفَقْرِ وَالكُفْرِ ، وَالفُسُوقِ وَالشِّقَاقِ وَالنِّفَاقِ، وَالسُّمْعَةِ وَالرِّيَاءِ ، وَأَعُوذُ بِكَ مِنَ الصَّمَمِ وَالبَكَمِ ، وَالجُنُونِ ، وَالجِذَامِ ، وَالبَرَصِ ، وَسَيِّئِ الأَسْقَامِ.`,
                 ]
     },
     {
         id    : 196, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ العَجْزِ وَالكَسَلِ ، وَالجُبْنِ ، وَالبُخْلِ ، وَالهَرَمِ ، وَعَذَابِ القَبْرِ، اللَّهُمَّ آتِ نَفْسِي تَقْوَاهَا ، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا ، أَنْتَ وَلِيُّهَا وَمَوْلاَهَا.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عِلْمٍ لا يَنْفَعُ ، وَمِنْ قَلْبٍ لا يَخْشَعُ ، وَمِنْ نَفْسٍ لا تَشْبَعُ ، وَمِنْ دَعْوَةٍ لا يُسْتَجَابُ لَهَا.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الأَخْلاَقِ وَالأَعْمَالِ وَالأَهْوَاءِ وَالأَدْوَاءِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ تُحَسِّنَ فِي لَوَائِحِ العُيُونِ عَلانِيَتِي ، وَتُقَبِّحَ فِي خَفِيَّاتِ العُيُونِ سَرِيرَتِي ، اللَّهُمَّ كَمَا أَسَأْتُ وَأَحْسَنْتَ إِلَيَّ ، فَإِذَا عُدْتُ فُعُدْ عَلَيَّ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ سَمْـعِي ، وَمِنْ شَرِّ بَصَــرِي ، وَمِنْ شَــرِّ لِسَـانِيْ ، وَمِنْ شَرِّ قَـلْـبِي ، ومن شـرِّ مَنِيِّي.`
                 ]
     },
     {
         id    : 197, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ أَنْ أَقُولَ زُوراً ، أَوْ أَغْشَى فُجُوراً ، أَوْ أَكُونَ بِكَ مَغْرُوراً.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الشِّقَاقِ وَالنِّفَاقِ ، وَسُوءِ الأخْلاقِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ ، وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ ، وَبِكَ مِنْكَ ، لا أُحْصِى ثَنَاءً عَلَيْكَ ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ.`,
                     `اللَّهُمَّ رَبَّ السَّمَاوَاتِ السَّبْعِ وَرَبَّ الأَرْضِ ، وَرَبَّ العَرْشِ العَظِيمِ ، رَبَّنَا وَرَبَّ كُلّ شَيءٍ ، فَالِقَ الحَبِّ وَالنَّوَى ، وَمُنَزِّلَ التَّوْرَاةَ وَالإنْجِيلَ وَالفُرْقَانَ ، أَعُوذُ بِكَ مِنْ شَرِّ كُلّ شَيءٍ أَنْتَ آخِذٌ بِنَاصِيَتِهِ ، اللَّهُمَّ أَنْتَ الأَوَّلُ فَلَيسَ قَبْلَكَ شَيءٌ ، وَأَنْتَ الآخِرُ فَلَيسَ بَعْدَكَ شَيءٌ ، وَأَنْتَ الظَّاهِرُ فَلَيسَ فَوْقَكَ شَيءٌ ، اقْضِ عَنَّا الدَّيْنَ وَأَغْنِنَا مِنَ الفَقْرِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ غَلَبَةِ الدَّيْنِ ، وَغَلَبَةِ العَدُوِّ ، وَشَمَاتَةِ الأَعْدَاءِ.`
                 ]
     },
     {
         id    : 198, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الفَقْرِ وَالقِلَّةِ وَالذِّلَّةِ ، وَأَعُوذُ بِكَ مِنْ أَنْ أَظْلِمَ أَوْ أُظْلَمَ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ فِتْنَةِ الغِنَى ، وَمِنْ شَرِّ فِتْنَةِ الفَقْرِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ ، وَتَحَوُّلِ عَافِيَتِكَ ، وَفُجَاءَةِ نِقْمَتِكَ ، وَجَمِيعِ سَخَطِكَ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ يَوْمِ السُّوءِ ، وَمِنْ لَيْلَةِ السُّوءِ ، وَمِنْ سَاعَةِ السُّوءِ ، وَمِنْ صَاحِبِ السُّوءِ ، وَمِنْ جَارِ السُّوءِ ، فِي دَارِ المُقَامَةِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ قَلْبٍ لا يَخْشَعُ ، وَمِنْ دُعَاءٍ لا يُسْمَعُ ، وَمِنْ نَفْسٍ لا تَشْبَعُ ، وَمِنْ عِلْمٍ لا يَنْفَعُ ، أَعُوذُ بِكَ مِنْ هَؤُلاَءِ الأَرْبَعِ.`
                 ]
     },
     {
         id    : 199, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ التَّـرَدِّي ، وَالهَدْمِ ، وَالغَرَقِ ، وَالحَرْقِ وَأَعُوذُ بِكَ أَنْ يَتَخَبَّطَنِي الشَّيطَانُ عِنْدَ المَوْتِ ، وَأَعُوذُ بِكَ مِنْ أَنْ أَمُوتَ فِي سَبِيلِكَ مُدْبِراً ، وَأَعُوذُ بِكَ أَنْ أَمُوتَ لَدِيغاً.`,
                     `اللَّهُمَّ رَبِّ أَعُوذُ بِكَ مِنْ هَمَزَاتِ الشَّيَاطِينِ ، وَأَعُوذُ بِكَ ربِّ أَنْ يَحْضُرُونَ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ شَرِّ الأَشْرَارِ ، وَمِنْ كَيْدِ الفُجَّارِ ، ومِنْ طَوَارِقِ اللَّيْلِ والنَّهَارِ إلاَّ طَارِقَاً يَطْرُقُ بِخَيْرٍ يَا رَحْمَنْ.`,
                     `اللَّهُمَّ رَبِّ أَعُوذُ بِكَ مِنْ أَعْيُنِ العَائِنِينَ ، وَمِنْ سِحْرِ السَّاحِرِينَ ، وَمِنْ شَرِّ كُلِّ ذِي شَرِّ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الجُوعِ ، فَإِنَّهُ بِئْسَ الضَّجِيعُ ، وَأَعُوذُ بِكَ مِنْ الخِيَانَةِ ، فَإنَّهَا بِئْسَتِ البِطَانَةُ.`,
                 ]
     },
     {
         id    : 200, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عُقُوقِ الأَبْنَاءِ ، وَمِنْ قَطِيعَةِ الأَقْرِبَاءِ ، وَمِنْ جَفْوَةِ الأَحْيَاءِ ، وَمِنْ تَغَيُّرِ الأَصْدِقَاءِ ، وَمِنْ شَمَاتَةِ الأَعْدَاءِ.`,
                     `اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ أنْ أَزِلَّ أَوْ أُزَلَّ ، أَوْ أَضِلَّ أَوْ أُضَلَّ ، أَوْ أَظْلِمَ أَوْ أُظْلَمَ ، أَوْ أَجْهَلَ أَوْ يُجْهَلَ عَلَيَّ.`,
                     `اللَّهُمَّ إِنَّا نَسْتَعِينُكَ وَنَسْتَهْدِيكَ، وَنَسْتَغْفِرُكَ وَنَتُوبُ إِلَيْكَ وَنُؤمِنُ بِكَ ، وَنَتَوَكَّلُ عَلَيْكَ ، وَنُثْنِي عَلَيْكَ الخَيْرَ كُلّهُ ، نَشْكُرُكَ وَلا نَكْفُرُكَ ، وَنَخْلَعُ وَنَتْرُكُ مَنْ يَفْجُرُكَ ، اللَّهُمَّ إِيَّاكَ نَعْبُدُ ، وَلَكَ نُصَلِّي وَنَسْجُدُ ، وَإِلَيكَ نَسْعَى وَنَحْفِدُ ، نَرْجُو رَحْمَتَكَ ، وَنَخْشَى عَذَابَكَ ، إِنَّ عَذَابَكَ الجِدَّ بِالكُفَّارِ مُلْحِقٌ.`,
                     `اللَّهُمَّ رَبَّنَا أَعِزَّنَا بِالإِسْلامِ ، وَأَعِزَّ بِنَا الإسْلامَ ، اللَّهُمَّ أَعْلِ بِنَا كَلِمَةَ الإسْلاَمِ ، وَارْفَعْ بِنَا رَايَةَ القُرْآنِ.`,
                     `اللَّهُمَّ مُنْزِلَ الكِتَابِ ، وَمُجْرِيَ السَّحَابِ وَهَازِمَ الأَحْزَابِ ، عَالِمَ الغَيْبِ وَالشَّهَادَةِ أَسْأَلُكَ بِاسْمِكَ الأَعْظَمِ الَّذِي إِذَا دُعِيتَ بِهِ أَجَبْتَ وَإِذَا سُئِلْتَ بِهِ أَعْطَيْتَ.`
                 ]
     },
     {
         id    : 201, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ يَاحَيُّ يَا قَيُّومُ ، يَاحَيُّ يَاقَيُّومُ ، يَاحَيُّ يَا قَيُّومُ ، اللَّهُمَّ أَظِلَّنِي فِيْ ظِلِّ عَرْشِكَ يَوْمَ لا ظِلَّ إِلاَّ ظِلُّكَ.`,
                     `اللَّهُمَّ أَظْهِرْ دِينَكَ عَلَى الدِّينِ كُلِّهُ وَلَوْ كَرِهَ المُشْرِكُونَ.`,
                     `اللَّهُمَّ يَا مَنْ يُجِيبُ المُضْطَرَّ إِذَا دَعَاهُ ، وَيَكْشِفُ السُّوءَ ، اكْشِفِ السُّوءَ عَنْ إِخْوَانِنَا الأُسَارَى وَالمَسْجُونِينَ وَالمُعْتَقَلِينَ ، اللَّهُمَّ افْكُكْ بِقُوَّتِكَ أَسْرَهُمْ ، وَاجْبُرْ بِرَحْمَتِكَ كَسْرَهُمْ ، وَتَوَلَّ بِعِنَايَتِكَ أَمْرَهُمْ ، وَرُدَّهُمْ إِلَى أَهْلِيهِمْ سَالِمِينَ غَانِمِينَ.`,
                     `اللَّهُمَّ كُنْ لِلْمُسْلِمينَ وَالمُسْتَضْعَفِينَ فِي كُلَّ مَكَانٍ ؛ فَرِّجْ هَمَّهُم ، وَنَفِّسْ كَرْبَهُم ، وَأَقِلْ عَثْرَتَهُم وَتَوَلَّ بِنَفْسِكَ أَمْرَهُم.`,
                     `اللَّهُمَّ ارْفَعْ رَايَتَهُم ، وَاكْبِتْ عَدُوَّهُمْ.`,
                 ]
     },
     {
         id    : 202, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ وَحِّدْ صَفَّهُم ، وَاجْمَعْ كَلِمَتَهُم ، وَرُدَّهُم إِلَيْكَ رَدَّاً جَمِيلاً.`,
                     `اللَّهُمَّ لا أَبَرَّ بِهِم مِنْكَ ، وَلا أَرْحَمَ بِهِم مِنْكَ، وَلا أَرْأَفَ بِهِم مِنْكَ.. اللَّهُمَّ هُمْ مِنْكَ وَإِلَيكَ.. اللَّهُمَّ فَاجْعَلِ الدَّائِرَةَ لَهُم لا عَلَيهِم وَالنَّصْرَ حَلِيفَهُمْ.. يَا رَبِّ.`,
                     `اللَّهُمَّ يَا خَيْرَ مَنْ سُئِلَ ، وَأَجْوَدَ مَنْ أَعْطَى ، وَأَكْرَمَ مَنْ عَفَا ، وَأَعْظَمَ مَنْ غَفَرَ ، وَأَعْدَلَ مَنْ حَكَمَ ، وَأَصْدَقَ مَنْ حَدَّثَ ، وَأَوْفَى مَنْ وَعَدَ ، وَأَبْصَرَ مَنْ رَاقَبَ ، وَأَسْرَعَ مَنْ حَاسَبَ ، وَأَرْحَمَ مَنْ عَاقَبَ ، وَأَحْسَنَ مَنْ خَلَقَ ، وَأَحْكَمَ مَنْ شَرَعَ ، وَأَحَقَّ مَنْ عُبِدَ ، وَأَوْلَى مَنْ دُعِيَ ، وَأَبَرَّ مَنْ أَجَابَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ المَسْأَلَةِ ، وَخَيرَ الدُّعَاءِ ، وَخَيرَ النَّجَاحِ ، وَخَيرَ العَمَلِ ، وَخَيرَ الثَّوَابِ ، وَخَيرَ الحَيَاةِ ، وَخَيرَ المَمَاتِ ، وَثَبِّتْنِي ، وَثَقِّلْ مَوَازِينِي ، وَحَقِّقْ إِيمَانِي ، وَارْفَعْ دَرَجَاتِي ، وَتَقَبَّلْ صَلاَتِي ، وَاغْفِرْ خَطِيئَتِي ، وَأَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ فَوَاتِحَ الخَيرِ ، وَخَوَاتِـمَهُ ، وَجَوَامِعَهُ ، وَأَوَّلَهُ ، وَظَاهِرَهُ ، وَبَاطِنَهُ ، وَالدَّرَجَاتِ العُلَى مِنَ الجَنَّة آمِينَ.`,
                 ]
     },
     {
         id    : 203, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ مَا آتِي ، وَخَيْرَ مَا أَفْعَلُ ، وَخَيرَ مَا أَعْمَلُ ، وَخَيْرَ مَا بَطَنَ ، وَخَيْرَ مَا ظَهَرَ ، وَالدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ آمِينَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تَرْفَعَ ذِِكْرِي ، وَتَضَعَ وِزْرِيَ ، وَتُصْلِحَ أَمْرِيَ ، وَتُطَهِّرَ قَلـْبِيَ ، وَتُحَصِّنَ فَرْجِيَ ، وَتُنَوِّرَ قَلْبِيَ ، وَتَغْفِرَ لِي ذَنْبِيَ ، وَأَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ آمِينَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ أَنْ تُبَارِكَ فِي نَفْسِي ، وَفِي سَمْعِي ، وَفِي بَصَرِي ، وَفِي رُوحِي ، وَفِي خَلْقِي ، وَفِي خُلُقِي ، وَفِي أَهْلِي ، وَفِِي مَحْيَاي ، وَفِي مَمَاتِي ، وَفِي عَمَلِي ، فَتَقَبَّلْ حَسَنَاتِي ، وَأَسْأَلُكَ الدَّرَجَاتِ العُلَى مِنَ الجَنَّةِ آمِينَ.`,
                     `اللَّهُمَّ لَكَ الحَمْدُ كُلُّهُ ، اللَّهُمَّ لا قَابِضَ لِمَا بَسَطْتَ ، وَلا بَاسِطَ لِمَا قَبَضْتَ ، وَلا هَادِيَ لِمَنْ أَضْلَلْتَ وَلا مُضِلَّ لِمَنْ هَدَيْتَ ، وَلا مُعْطِي لِمَا مَنَعْتَ وَلا مَانِعَ لِمَا أَعْطَيتَ ، وَلا مُقَرِّبَ رَبِّ لِمَا بَاعَدْتَ ، وَلا مُبَاعِدَ لِمَا قَرَّبْتَ ، اللَّهُمَّ ابْسُطْ عَلَينَا مِنْ بَرَكَاتِكَ وَرَحْمَتِكَ وَفَضْلِكَ وَرِزْقِكَ ، اللَّهُمَّ إِنِّي أَسْأَلُكَ النَّعِيمَ المُقِيمَ الَّذِي لا يَحُولُ وَلا يَـزُولُ ، اللَّهُمَّ إِنِّي أَسْأَلُكَ النَّعِيمَ يَوْمَ العَيْلَةِ وَالأَمْنِ يَوْمَ الخَوفِ ، اللَّهُمَّ إِنِّي عَائِذٌ بِكَ مِنْ شَرِّ مَا أَعْطَيْتَنَا وَشَرِّ مَا مَنَعْتَنَا.`,
                     `اللَّهُمَّ حَبِّبْ إِلَينَا الإِيمَانَ وَزَيِّنْهُ فِي قُلُوبِنَا وَكَرِّه إِلَيْنَا الكُفْرَ وَالفُسُوقَ وَالعِصْيانَ ، وَاجْعَلْنَا مِنَ الرَّاشِدِينَ ، اللَّهُمَّ تَوَفَّنَا مُسْـلِمِينَ ، وَأَحْينَا مُسْلِمِينَ ، وَأَلْحِقْنَا بِالصَّالِحِينَ غَيرَ خَزَايَا وَلاَ مَفْتُونِينَ ، اللَّهُمَّ قَاتِلِ الكَفَرَةَ الَّذِينَ يُكَذِّبُونَ رُسُلَكَ ، وَيَصُدُّونَ عَنْ سَبِيلِكَ ، وَاجْعَلْ عَلَيهِم رِجْزَكَ وَعَذَابَكَ ، اللَّهُمَّ قَاتِلِ الكَفَرَةَ الَّذِينَ أُوتُوا الكِتَابَ ، إِلَهَ الحَقِّ.. آمِينَ.`,
                 ]
     },
     {
         id    : 204, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ بِعِلْمِكَ الغَيبِ ، وَقُدْرَتِكَ عَلَى الخَلْقِ ؛ أَحْيِنِي مَا عَلِمْتَ الحَيَاةَ خَيْراً لِي ، وَتَوَفَّنِي إِذَا عَلِمْتَ الوَفَاةَ خَيْراً لِي ، اللَّهُمَّ إِنِّي أَسْأَلُكَ خَشْيَتَكَ فِي الغَيْبِ وَالشَّهَادَةِ ، وَأَسْأَلُكَ كَلِمَةَ الحَقِّ فِي الرِّضَا وَالغَضَبِ ، وَأَسْأَلُكَ القَصْدَ فِي الغِنَى وَالفَقْرِ ، وَأَسْأَلُكَ نَعِيماً لا يَنْفَدُ ، وَأَسْأَلُكَ قُرَّةَ عَيْنٍ لا تَنْقَطُعُ ، وَأَسْأَلُكَ الرِّضَا بَعْدَ القَضَاءِ ، وَأَسْأَلُكَ بَرْدَ العَيْشِ بَعْدَ المَوْتِ ، وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ ، وَالشَّوْقَ إِلَى لِقَائِكَ ، فِي غَيْرِ ضَرَّاءَ مُضِرَّةَ وَلا فِتْنَةً مُضِلَّةَ ، اللَّهُمَّ زَيِّنَّا بِزِينَةِ الإِيمَانِ ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ فِعْلَ الخَيْرَاتِ ، وَتَرْكَ المُنْكَرَاتِ ، وَحُبَّ المَسَاكِينَ ، وَأَنْ تَغْفِرَ لِي وَتَرْحَمَنِي ، وَإذَا أَرَدْتَ فِتْنَةَ قَومٍ فَتَوَفَّنِي غَيْرَ مَفْتُونٍ ، وَأَسْأَلُكَ حُبَّكَ ، وَحُبَّ مَنْ يُحِبّـُكَ ، وَحُبَّ كل عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّـكَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنَ الخَيْرِ كُلِّهُ ؛ عَاجِلِهِ وَآجِلِهِ ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ ، وَأَعُوذُ بِكَ مِنْ الشَّرِّ كُلِّهُ عَاجِلِهِ وَآجِلِهِ ، مَا عَلِمْتُ مِنْهُ وَمَا لَمْ أَعْلَمْ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ عَبْدُكَ وَنَبِيُّكَ محمد ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ بِكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ محمد.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ الجَنَّة ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَأَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ ، وَأَسْأَلُكَ أَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لِي خَيْراً.`
                 ]
     },
     {
         id    : 205, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ اقْسِمْ لَنَا مِنْ خَشْيَتِكَ مَا تَحُولُ بِهِ بَيْنَنَا وَبَيْنَ مَعَاصِيكَ ، وَمِنْ طَاعَتِكَ مَا تُبَلِّغْنَا بِهِ جَنَّتَكَ ، وَمِنَ اليَقِينِ مَا تُهَوِّنُ بِهِ عَلَيْنَا مَصَائِبَ الدُّنْيَا ، اللَّهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا ، وَأَبْصَارِنَا ، وَقُوَّاتِنَا مَا أَحْيَيْتَنَا ، وَاجْعَلْهُ الوَارِثَ مِنَّا ، وَاجْعَلْ ثَأْرَنَا عَلَى مَنْ ظَلَمَنَا ، وَانْصُرْنَا عَلَى مَنْ عَادَانَا ، وَلا تَجْعَلْ مُصِيبَتَنَا فِي دِينِنَا وَلا تَجْعَلْ الدُّنْيَا أَكْبَرَ هَمِّنَا ، وَلا مَبْلَغَ عِلْمِنَا ، وَلا تُسَلِّطْ عَلَيْنَا مَنْ لا يَرْحَمْنَا.`,
                     `اللَّهُمَّ إِنَّا نَسْألُكَ مُوجِبَاتِ رَحْمَتِكَ ، وَعَزَائِمَ مَغْفِرَتِكَ ، وَالسَّلامَةَ مِنْ كُلِّ إثْمٍ ، وَالغَنِيمَةَ مِنْ كُلِّ بِرِّ ، وَالفَوْزَ بِالجَنَّةِ ، وَالنَّجَاةَ مِنَ النَّارِ.`,
                     `اللَّهُمَّ لا تَدَعْ لَنَا ذَنْبًا إِلاَّ غَفَرْتَهُ ، وَلا هَمًّا إِلاَّ فَرَّجْتَهُ ، وَلا دَيْنًا إِلاَّ قَضَيْتَهُ ، وَلا مَرِيضاً إِلاَّ شَفَيْتَهُ ، وَلا مُبْتَلَى إِلاَّ عَافَيْتَهُ ، وَلا ضَالاً إِلاَّ هَدَيْتَهُ ، وَلا غَائِباً إِلاَّ رَدَدْتَهُ ، وَلا مَظْلُوماً إِلاَّ نَصَرْتَهُ ، وَلا أَسِيراً إِلاَّ فَكَكْتَهُ ، وَلا مَيِّتاً إِلاَّ رَحِمْتَهُ ، وَلا حَاجَةً لَنَا فِيهَا صَلاحٌ وَلَكَ فِيهَا رِضاً إِلاَّ قَضَيْتَهَا وَيَسَّرْتَهَا بِفَضْلِكَ يَا أَكْرَمَ الأَكْرَمِينَ.`,
                     `اللَّهُمَّ رَبِّ أَعِنِّي وَلا تُعِنْ عَلَيَّ ، وَانْصُرْنِي وَلا تَنْصُرْ عَلَيَّ ، وَامْكُرْ لِي وَلا تَمْكُرْ عَلَيَّ ، وَاهْدِنِي وَيَسِّرِ الهُدَى إِلَيَّ ، وَانْصُرْنِي عَلَى مَنْ بَغَى عَلَيَّ.`,
                     `اللَّهُمَّ رَبِّ اجْعَلْنِي لَكَ شَكَّاراً ، لَكَ ذَكَّاراً ، لَكَ رَهَّاباً ، لَكَ مِطْـوَاعاً ، إِلَيْكَ مُخْبِتاً أَوَّاهاً مُنِيباً ، رَبِّ تَقَبَّلْ تَوْبَتِي ، وَاغْسِلْ حَوْبَتِي ، وَأَجِبْ دَعْوَتِي ، وَثَبِّتْ حُجَّتِي ، وَاهْدِ قَلْبِي ، وَسَدِّدْ لِسَانِي ، وَاسْلُلْ سَخِيمَةَ قَلْبِي.`
                 ]
     },
     {
         id    : 206, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنَّا نَسْألكَ يُسْراً لَيْسَ بَعْدَهُ عُسْرٌ ، وَغِنىً لَيْسَ بَعْدَهُ فَقْرٌ ، وَأَمْناً لَيْسَ بَعْدَهُ خَوْفٌ ، وَسَعَادَةً لَيْسَ بَعْدَهَا شَقَاءٌ.`,
                     `اللَّهُمَّ ألِّفْ بَيْنَ قُلُوبِنَا ، وَأَصْلِحْ ذَاتَ بَيْنِـنَا ، وَاهْدِنَا سُبُلَ السَّلامِ ، وَنَجِّنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ ، وَجَنِّبْنَا الفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ، وَبَارِكْ لَنَا فِي أَسْمَاعِـنَا ، وَأَبْصَارِنَا ، وَقُلُوبِنَا ، وَأَزْوَاجِـنَا ، وَذُرِّيَّاتِنَا ، وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ ، وَاجْعَلْنَا شَاكِرِينَ لِنِعَمِكَ مُثْنِينَ بِهَا عَلَيْكَ قَابِلِينَ لَهَا وَأَتْمِمْهَا عَلَيْنَا.`,
                     `اللَّهُمَّ يَا مُقَلِّبَ القُلُوبِ وَالأَبْصَارِ ، ثَبِّتْ قُلُوبَنَا عَلَى طَاعَتِكَ ، وَلا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا ، ولا تَفْتِنَّا فِي دِينِنَا ، وَاجْعَلْ يَوْمَنَا خَيْراً مِنْ أَمْسِنَا ، وَاجْعَلْ غَدَنَا خَيْراً مِنْ يَوْمـِنَا ، وَاجْعَلْ خَيْرَ أَعْمَارِنَا أَوَاخِرَهَا ، وَخَيْرَ أَعْمَالِنَا خَوَاتِيمَهَا ، وَخَيْرَ أَيَّامِنَا يَوْمَ نَلْقَاكَ وَأَنْتَ رَاضٍ عَنَّا.`,
                     `اللَّهُمَّ أَنْتَ الَّذِي خَلَقْتَنِي فَأَنْتَ تَهْدِينِ ، وَأَنْتَ الَّذِي تُطْعِمُنِي وَتَسْقِينِ ، وَإذَا مَرِضْتُ فَأَنْتَ تَشْفِينِ ، وَأَنْتَ الَّذِي تُمِيتُنِي ثُمَّ تُحْـيِينِ ، وَأَنْتَ الَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ ، رَبِّ هَبْ لِي حُكْماً وَأَلْحِقْنِي بِالصَّالِحِينَ ، وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الآخِرِينَ ، وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ ، وَاغْفِرْ لآبَائِنَا وَأُمَّهَاتِنَا مِنَ المُسْلِمِينَ وَلا تُخْزِنِي يَوْمَ يُبْعَثُونَ ، يَوْمَ لا يَنْفَعُ مَالٌ وَلا بَنُونَ ، إِلاَّ مَنْ أَتَى اللهَ بِقَلْبٍ سَلِيمٍ.`,
                     `اللَّهُمَّ احْفَظْنِي بِالإسْلاَمِ قَائِماً ، وَاحْفَظْنِي بِالإِسْلاَمِ قَاعِداً ، وَاحْفَظْنِي بِالإِسْلامِ رَاقِداً ، وَلاَ تُشْمِتْ بِي عَدُوّاً وَلا حَاسِداً.`,
                 ]
     },
     {
         id    : 207, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ كُلِّ خَيْرٍ خَزَائِنُهُ بِيَدِكَ ، وَأَعُوذُ بِكَ مِنْ كُلِّ شَرٍّ خَزَائِنُهُ بِيَـدِكَ.`,
                     `اللَّهُمَّ يَا ذَا الحَبْلِ الشَّدِيدِ ، وَالأَمْرِ الرَّشِيـدِ ، أَسْأَلُكَ الأَمْنَ يَوْمَ الوَعِيدِ ، وَالجَنَّةَ دَاْر الخُلُودِ ، مَعَ المُقَرَّبِينَ الشُّهُودِ ، الرُّكَّعِ السُّجُودِ ، المُوفِينَ بِالعُهُودِ ، إِنَّكَ رَحِيمٌ وَدُودٌ ، وَإِنَّكَ تَفْعَلُ مَا تُرِيدُ.`,
                     `اللَّهُمَّ اجْعَلْنَا هَادِينَ مُهْتَدِينَ ، غَيْرَ ضَالِّيْنَ وَلا مُضِلِّينَ ، سِلْماً لأَوْلِيائِكَ ، وَحَرْباً على أَعْدَائِكَ ، نُحِبُّ بِحُبِّكَ مَنْ أَحَبَّكَ ، وَنُعَادِي بِعَدَاوَتِكَ مَنْ خَالَفَكَ.اللَّهُمَّ هَذَا الدُّعَاءُ وَمِنْكَ الإِجَابَةُ ، اللَّهُمَّ هَذَا الجُهْدُ وَعَلَيْكَ التُّكْلانُ`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ إِيمَاناً لا يَرْتَدُّ ، وَنَعِيماً لا يَنْفَدُ ، وَمُرَافَقَةَ نَبِيِّكَ مُحَمَّدٍ فِي أَعْلَى جَنَّةِ الخُلْدِ.`,
                     `اللَّهُمَّ آتِنِي الحِكْمَةَ الَّتِي مَنْ أُوتِيَهَا فَقَدْ أُوْتِيَ خَيْراً كَثِيراً.`,
                 ]
     },
     {
         id    : 208, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنَ عِبَادَتِكَ.`,
                     `اللَّهُمَّ ارْحَمْنِي ، فَأَنْتَ خَيْرُ الرَّاحِمِينَ ، وَارْزُقْنِي ، فَأَنْتَ خَيْرُ الرَّازِقِينَ ، وَاغْفِرْ لِي فَأَنْتَ خَيْرُ الغَافِرِينَ ، وَانْصُرْنِي ، فَأَنْتَ خَيْرُ النَّاصِرِينَ.`,
                     `اللَّهُمَّ زِدْنَا وَلا تَنْقُصْنَا ، وَأَكْرِمْنَا وَلا تُـهِنَّا ، وَأَعْطِنَا وَلا تَحْرِمْنَا ، وَآثِرْنَا وَلا تُؤْثِرْ عَلَينَا ، وَأَرْضِنَا وَارْضَ عَنَّا.`,
                     `اللَّهُمَّ رَحْمَتَكَ أَرْجُو فَلا تَكِلْني إِلى نَفْسِي طَرْفَةَ عَيْنٍ ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ ، لا إِلَهَ إِلاَّ أَنْتَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ عِيشَةً نَقِيَّةً ، وَمِيتَةً سَـوِيَّةً ، وَمَرَدّاً غَيْرَ مُخْزٍ وَلا فَاضِحٍ.`
                 ]
     },
     {
         id    : 209, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ رَبِّ أَوْزِعْنِي أَنْ أَشْكُرَ نِعْمَتَكَ الَّتِي أَنْعَمْتَ عَلَيَّ وَعَلَى وَالِدَيَّ ، وَأَنْ أَعْمَلَ صَالِحَاً تَرْضَاهُ وَأَدْخِلْنِي بِرَحْمَتِكَ فِي عِبَادِكَ الصَّالِحِينَ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ العَفْوَ وَالعَافِيَةَ وَالمُعَافَاةَ فِي الدُّنْيَا وَالآخِرَةِ.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ الهُدَى ، وَالتُّقَى ، وَالعَفَافَ وَالغِنَى.`,
                     `اللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعَاً ، وَرِزْقاً طَـيِّباً ، وَعَمَلاً مُتَقَبَّلاً.`,
                     `اللَّهُمَّ اغْفِرْ لِي ، وَاهْدِنِي وَارْزُقْنِي ، وَعَافِنِي ، أَعُوذُ بِاللهِ مِنْ ضِيقِ المَقَامِ يَوْمَ القِيامَةِ.`
                 ]
     },
     {
         id    : 210, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ قِنِي شَرَّ نَفْسِي ، وَاعْزِمْ لِي عَلَى أَرْشَدِ أَمْرِي ، اللَّهُمَّ اغْفِرْ لِي مَا أَسْرَرْتُ ، وَمَا أَعْلَنْتُ وَمَا أَخْطَأْتُ ، وَمَا عَمَدْتُ ، وَمَا عَلِمْتُ ، وَمَا جَهِلُتُ.`,
                     `اللَّهُمَّ أَكْثِرْ مَالِي ، وَوَلَدِي ، وَبَارِكْ لِي فِيمَا أَعْطَيْتَنِي ، وَأَطِلْ حَيَاتِي عَلَى طَاعَتِكَ ، وَأَحْسِنْ عَمَلِي وَاغْفِرْ لِي.`,
                     `اللَّهُمَّ اسْتُرْ عَوَرَاتِي ، وَآمِنْ رَوْعَاتِي ، وَاحْفَظْنِي مِنْ بَيْنِ يَدَيَّ وَمِنْ خَلْفِي ، وَعَنْ يَمِينِي وَعَنْ شِمَالِي ، وَمِنْ فَوْقِي ، وَأَعُوذُ بِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي.`,
                     `اللَّهُمَّ أَكْرِمْنِي وَلا تُهِنِّي ، وَأَعْطِنِي وَلا تَحْرِمْنِي ، وَزِدْنِي وَلا تَنْقُصْنِي ، وَآثِرْنِي وَلا تُؤْثِرْ عَلَيَّ ، وَارْضَ عَنِّي وَأَرْضِنِي.`,
                     `اللَّهُمَّ افْتَحْ لَنَا فَتْحاً مُبِيناً ، وَاهْدِنَا صِرَاطاً مُسْتَقِيماً ، وَانْصُرْنَا نَصْراً عَزِيزاً، وَأَتِمَّ عَلَيْنَا نَعْمَتَكَ ، وَأَنْزِلْ فِي قُلُوبِنَا سَكِينَتَكَ ، وَانْشُرْ عَلَيْنَا فَضْلَكَ وَرَحْمَتَكَ.`,
                 ]
     },
     {
         id    : 211, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ أعِنَّا عَلَى شَهَوَاتِ أَنْفُسِنَا، وَقَسْوَةِ قُلُوبِنَا ، وَضَعْفِ إِرَادَتِنَا ، وَلا تَكِلْنَا إِلَى أَنْفُسِنَا وَلا إِلَى أَحَدٍ غَيْرَكَ.`,
                     `اللَّهُمَّ لا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ وَلا أَقَلَّ مِنْ ذَلِكَ.`,
                     `اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.`,
                     `اللَّهُمَّ اشْغَلْ قُلُوبَنَا بِحُبِّكَ ، وَأَلْسِنَتَنَا بِذِكْرِكَ ، وَأَبْدَانِنَا بِطَاعَتِكَ ، وَعُقُولَنَا بِالتَّفَكُّرِ فِي خَلْقِكَ وَالتَّفَقُّهَ فِي دِينِكَ.`,
                     `اللَّهُمَّ اشْفِ مَرْضَانَا ، وَارْحَمْ مَوْتَانَا ، وعَافِ مُبْتَلاَنَاْ ، وَفُكَّ أَسْرَانَا ، وَاجْبُرْ كَسْرَانَا.`
                 ]
     },
     {
         id    : 212, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ أَطْعِمْنَا مِنْ جُوعٍ ، وَآمِنَّا مِنْ خَوْفٍ، وَقَوِّنَا مِنْ ضَعْفٍ ، وَعَلِّمْنَا مِنْ جَهَالَةٍ، وَأَنْقِذْنَا مِنْ ضَلاَلَةٍ.`,
                     `اللَّهُمَّ اخْتِمْ بِالصَّالِحَاتِ أَعْمَالَنَا ، وَبِالسَّعَادَةِ آجَالَنَا ، وَبَلِّغْنَا مِمَّا يُرْضِـيكَ آمَالَنَا.`,
                     `اللَّهُمَّ أَصْلِحْ لِي دِينِي الَّذِي هُوَ عِصْمَةُ أَمْرِي ، وَأَصْلِحْ لِي دُنْيَايَ الَّتِي فِيهَا مَعَاشِي, وَأَصْلِحْ لِي آخِرَتِي الَّتِي فِيهَا مَعَادِي ، وَاجْعَلِ الحَيَاةَ زِيَادَةً لِي فِي كُلِّ خَيْرٍ ، وَاجْعَلِ المَوْتَ رَاحَةً لِي مِنْ كُلِّ شَرٍّ.`,
                     `اللَّهُمَّ اجْعَلْ خَيْرَ عُمُرِي أَوَاخِرَهُ ، وَخَيْرَ عَمَلِي خَوَاتِمَهُ ، وَخَيْرَ أَيَّامِي يَوْمَ لِقَاكَ.`,
                     `اللَّهُمَّ احْفَظْنِي بِالإسْلامِ قَائِماً ، وَاحْفَظْنِي بِالإسْلامِ قَاعِداً ، وَاحْفَظْنِي بِالإِسْلامِ رَاقِداً ، وَلا تُشْمِتْ بِيَ عَدُوَّاً وَلا حَاسِدَاً.`
                 ]
     },
     {
         id    : 213, 
         title : "*************",
         data  : [
                     `اللَّهُمَّ أَحْيِنَا مُسْلِمِينَ ، وَتَوَفَّنَا مُسْلِمِينَ ، وَأَلْحِقْنَا بِالصَّالِحِينَ.`,
                     `اللَّهُمَّ أَبْرِمْ لِهَذِهِ الأُمَّةِ أَمْرَ رُشْدٍ ، يُعَزُّ فِيْهِ أَهْلُ طَاعَتِكَ ، وَيُذَلُّ فِيْهِ أَهْلُ مَعْصِيَتِكَ ، وَيُؤمَرُ فِيْهِ بِالمَعْرُوفِ ، وَيُنْهَى فِيْهِ عَنِ المُنْكَرِ.`,
                     `اللَّهُمَّ اللهمَّ صلِّ وسلِّمْ وبارِكْ علَى عَبْدِكَ ورَسُوْلِكَ محمَّد وعلى آله وصحبه أجمعين.`
                 ]
     },
]